export const light = {
  songStatus: 1,
  lyricVersion: 1,
  name: '光谱独白',
  lyric:
    "[00:01.000]演唱：小缘\n[00:01.500]作词:果汁凉菜\n[00:02.000]作曲: Evalia\n[00:02.500]编曲: Evalia\n[00:03.000]明到暗曲线解析\n[00:05.100]滤色镜混合水汽\n[00:07.260]被观测物体视距隐瞒成因\n[00:11.160]光鲜的或抛露名姓有假意虚情\n[00:17.220]仿佛在原地时间却悄悄已将画纸染浸\n[00:22.170]接纳的无法舍弃\n[00:24.600]在乎的绝口不提\n[00:26.820]世界就这样分崩又离析\n[00:30.750]就算是改换了意义也乐此不疲\n[00:36.930]摆脱了校正我可以听从自己\n[00:41.580]品尝过黑白的骤雨\n[00:46.110]翻转完成锐化的逃离 run out of here\n[00:51.240]试探我拥有何种勇气\n[00:55.890]调和爱与锋利 ha~\n[01:02.940]我不遮掩色调偏执\n[01:05.730]不依照着庸俗标识\n[01:08.190]多少颜料才能粉饰\n[01:10.560]耗费多少真实\n[01:12.720]只愿投映眼中彼此\n[01:16.740]借颠簸的故事\n[01:18.600]当笔触拥抱了杂质\n[01:21.660]曾与内心对峙\n[01:43.050]牵扰的纷乱声音\n[01:45.510]斑驳地打下阴影\n[01:47.640]从此却不会渴望被证明\n[01:51.570]就算是改换了意义再塑造雏形\n[01:57.840]不动摇决心我可以依赖自己\n[02:02.280]饱蘸过浓郁的情绪\n[02:06.870]尽管勾勒遥阔的愿景 Idon't fear\n[02:12.270]交辉的光彩修复勇气\n[02:16.770]铺染我前路迤逦 ha~\n[02:26.250]我晕开了廓线\n[02:28.920]走向尺衡外面\n[02:31.410]如果温和接受挑选\n[02:33.840]怎么维持热烈\n[02:35.970]纯粹无需妥协破碎也成诗篇\n[02:44.130]信手挥就的弧弦也是新月\n[02:48.870]不吝于色调鲜艳\n[02:50.970]正因随心诞生渐变\n[02:53.400]要像恒星肆意耀眼\n[02:55.920]又藏晦如黑夜\n[02:58.050]只愿投映眼中热切\n[03:02.130]作虹彩的画卷\n[03:03.930]当笔触将块垒溶解\n[03:06.960]千万个我之间\n",
  code: 200
};
